[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
«
¹
à
á
â
ä
ç
è
é
ê
í
ñ
ó
õ
ù
ú
û
##u
##r
##p
##i
##s
##n
##g
##c
##o
##t
##h
##a
##l
##y
##d
##e
##w
##v
##m
##k
##b
##f
##x
##í
##z
##7
##j
##9
##1
##6
##q
##4
##0
##8
##à
##2
##5
##3
##ä
##ç
##ñ
##é
##è
##ó
##á
##û
##ê
##¹
##â
##õ
##ú
##ù
##ou
th
you
##er
##in
##at
the
##an
##on
wh
##ing
to
##ll
##re
##en
##or
it
##ow
##es
##is
##ot
an
##ea
##ed
what
##et
##it
##om
that
ha
##ve
we
##ay
##ere
me
##st
##ut
do
in
he
be
##id
of
##ar
is
go
##gh
re
and
on
##ld
##as
sh
##se
don
##ke
##le
##ck
kn
##ght
this
not
know
no
##im
st
for
li
your
was
##al
have
are
##ch
##ust
##ver
my
##ight
##ce
##ould
##ant
##ome
can
##ee
##am
##ir
##oo
did
##ill
##out
##ith
so
ab
but
just
with
ne
get
##ent
##ly
they
##ink
want
how
about
##ur
like
all
##ct
##ad
##od
there
##hing
got
##ter
##ri
think
ll
she
##ion
##ry
su
here
if
as
out
##ear
ch
##her
##ell
##all
##nd
well
ve
##ie
##pp
##ake
why
##ook
##one
up
any
at
rea
him
who
##op
##ic
##and
pl
##ra
yes
see
oh
one
##un
right
wor
al
going
look
say
##ro
now
some
##ack
yea
##ore
yeah
##ind
##est
##us
her
sa
tell
where
fr
would
good
##il
##ess
man
##alk
ever
lo
##ive
##uck
gu
##ist
##ain
##ge
##ul
##ig
ex
##ame
##ong
us
didn
tim
mean
when
could
come
been
were
##art
##if
se
som
let
talk
##ate
or
somet
##ast
##na
##os
##ven
com
will
##end
##ol
ca
##lly
##ine
than
thing
may
time
from
mr
de
ma
##way
ok
##our
##ound
am
##ble
sp
back
had
##ice
too
##ers
his
tw
cl
##itt
##ick
ar
##um
take
never
does
con
call
##thing
thou
##be
tr
then
really
okay
something
off
##own
##other
sor
every
##ose
sure
##ead
fuck
br
jo
need
##use
ag
them
##red
happ
bo
should
work
##ty
##ca
##res
hear
qu
way
##lf
pro
said
##ery
hell
bet
##em
en
sorry
##ation
##ody
af
##ard
gon
##ect
mu
##ittle
##ous
guy
##ber
make
down
hu
maybe
gonna
mo
little
co
bu
won
thank
doing
pe
mar
ro
more
very
god
fa
kill
over
wa
##iss
happen
bl
has
un
sir
pr
##ak
##th
##ab
##el
much
##ough
thought
##reat
two
##lie
dr
lea
by
ask
only
hey
our
##body
##oney
wr
##ff
und
##eel
peop
##ta
anything
people
##ew
plea
##ree
under
give
##ide
love
hel
##pt
##ish
##ally
le
car
told
feel
##dy
try
hi
##ving
int
wait
##ite
must
nothing
##riend
day
##ort
pre
belie
beca
long
##ure
help
##ap
because
uh
even
##self
still
##eep
rem
please
##ting
list
night
year
##ather
##fe
fir
new
ot
gir
gr
sc
##ace
##ning
believe
find
har
im
bef
##der
po
isn
ho
these
##ue
name
##ag
last
put
kid
mad
other
again
kind
first
friend
before
better
##ang
##pl
listen
##ich
##ways
money
old
after
##ies
sw
always
huh
great
boy
cour
min
girl
el
em
keep
doesn
those
##ity
shit
##day
ad
miss
sm
##ip
stu
##wn
##are
lot
big
##ass
guess
##ire
##ool
cou
##ance
supp
things
bad
underst
##iz
part
##atch
into
remem
home
##eal
la
happened
##get
talking
mon
##ried
real
around
##per
per
remember
stay
##row
wrong
understand
life
course
##ment
dad
care
ac
##ft
##son
##sh
##ix
##ress
act
##ny
play
stop
##nt
##ud
fl
##age
wouldn
##int
minut
id
away
leave
##ep
##ank
ph
##ci
mat
##ord
nice
place
fine
ain
tom
##ood
three
years
bus
dead
mother
##man
##ves
##ved
everything
##ise
cra
start
run
sec
##amn
##urn
##ady
mor
dis
ya
##ia
father
hand
##ond
mind
gotta
ser
##ctor
mom
##ile
##ouse
wasn
wanted
##iff
##ious
made
##oth
might
pret
##ence
##ful
thanks
##ath
done
getting
show
##ild
mak
hello
##qu
saw
heard
ton
##een
tra
else
##ey
##ory
came
wom
da
thr
tak
imp
##hn
di
enough
##oss
ass
inter
fo
haven
##ek
someone
ah
cas
##mm
##ock
meet
char
five
house
##ater
fun
son
john
##ac
##pect
knew
bea
##ach
looking
matter
head
sch
ins
pretty
sl
##itch
job
trying
##act
left
another
seen
cr
che
res
coming
fucking
idea
plan
room
app
went
hur
jes
yourself
tonight
rec
##ange
##ian
guys
##ught
gl
being
jack
quest
hard
own
read
chr
week
bre
##ph
##gg
seem
fin
##ign
pa
##osed
##ope
many
##my
through
pu
their
bab
##ister
watch
##ark
##ner
question
ter
called
##og
##iness
war
jesus
four
##blem
problem
##enty
diff
##orrow
##erson
sound
##leep
##ert
word
yo
used
##ple
op
morning
##ually
##orm
sho
##ary
pol
str
saying
##ife
six
##zy
live
##ated
same
killed
##ince
acc
wonder
walk
comm
prob
baby
couldn
rep
says
exc
##anna
tri
ed
mrs
dri
aren
att
cut
damn
##ict
doctor
hold
business
found
##able
today
use
turn
##eak
cont
##ible
drink
christ
##right
comp
aw
yet
person
##raid
minute
##eet
best
exact
late
tomorrow
bar
##oy
hund
eas
far
wife
which
pay
##xt
afraid
men
ten
fam
brother
deal
##ably
sit
##ready
##ident
ga
hundred
met
bring
inv
already
hour
world
gi
des
##ird
once
set
##orn
most
##ream
sen
crazy
sur
woman
next
looks
pick
##ans
differ
ago
point
exactly
sleep
##ily
forget
##ever
wanna
##anc
stuff
probably
hope
whole
##uth
school
open
##by
alright
##ling
fif
thinking
##ng
such
##les
beaut
break
##ult
gone
pres
eat
##sw
ge
##here
somebody
few
prom
since
nobody
supposed
##pe
rel
check
wants
took
alone
##ons
capt
shut
gun
hot
ev
die
hurt
fig
worry
twenty
bill
##ors
true
days
honey
##ars
frank
book
pri
half
##ize
##pped
ap
hon
while
lost
anyone
##ss
stand
##ical
working
myself
second
wish
without
##ret
interest
end
##iful
friends
##io
doll
ready
answ
makes
luck
##ouble
##ail
toget
actually
child
asked
##ition
cop
hit
sca
captain
tea
##mo
ey
soon
young
eight
hate
beautiful
##ub
dec
case
fu
gen
##ren
gra
te
##ah
##ying
bull
spe
law
easy
num
rest
shot
##ired
##no
je
godd
##ger
##air
reason
together
sk
##ane
##where
##rew
sometim
unt
mill
##ought
minutes
ob
suppose
story
anyway
##unch
thous
high
funny
col
sim
##ding
##ott
##amp
##ib
quite
police
excuse
knows
count
ear
ben
serious
##ude
having
married
##ither
trust
move
cor
gave
hun
thousand
thir
pow
month
phone
pat
happy
shoot
fight
bit
mil
anybody
jim
expect
speak
answer
bro
cause
taking
##vor
lie
kids
lik
compl
everybody
sign
##gin
expl
conf
bed
dep
poss
cert
##ne
##ating
##llow
telling
pass
vi
##orge
##ley
cal
##cept
least
dream
par
##ness
both
##ash
##ug
##az
until
del
##ump
##pr
inf
##unk
family
light
##ier
##ens
adm
##ual
door
##ames
##ions
bud
face
sick
star
##ract
feeling
town
cle
##less
mine
air
##uss
shouldn
close
fuckin
din
bob
##ouch
##ade
news
trouble
##ient
##ett
sweet
mur
sam
times
bra
different
sometimes
tried
forg
hum
##ied
##ely
george
pet
##ations
import
pict
truth
perf
follow
rid
chance
cons
send
##vel
black
certain
mov
sal
yours
daddy
buy
ba
##ork
##cial
goddamn
fell
hus
##ned
maj
pull
##outh
eng
couple
fire
mess
##uc
##ont
whatever
ind
number
bur
det
##enc
everyone
terri
##ention
change
heart
making
##more
##up
sounds
beh
gets
##hh
later
sy
##ison
##ole
##eral
free
##olog
sex
glad
lear
party
##most
##hin
sort
important
sent
game
##sy
dog
goin
thirty
dear
ta
wear
drive
dar
sn
reg
almost
##ial
##ton
##ins
##ates
def
touch
finish
husb
gre
water
##land
sus
bas
##pid
##ject
grand
husband
lou
##iver
##co
white
stra
mary
lady
ra
##teen
mi
sister
coll
##shit
pap
##ler
anymore
##ross
death
fact
harry
stupid
died
##come
##lin
##inc
though
ele
##its
dollars
scared
waiting
##aps
fifty
wer
##cc
ship
##arent
ret
sing
unc
ow
stre
cho
seems
cur
fast
hor
##key
win
wal
##nie
goes
dinner
inst
hours
##iv
blood
power
each
conc
hang
##ised
inside
inc
means
##ward
bel
##ents
office
bullshit
pain
##ction
##ush
body
either
fil
##gr
beat
nor
ru
##bb
red
seven
perh
women
dra
##ator
##ets
hair
##anger
secret
cool
rich
es
##ured
mart
##led
asking
side
##so
##ings
order
weren
perhaps
dick
pie
chang
boys
ahead
fall
##00
along
comes
##artment
smo
paul
running
##iet
surpr
bitch
##ime
kidding
sense
months
key
sat
##ama
million
##vid
##ma
abs
safe
art
murder
mister
##app
##ield
##umb
girls
nick
dan
mich
##pit
##me
hands
er
##eric
exp
president
eyes
##igh
##ote
##sel
offic
coff
promise
nat
##side
##vin
report
mus
wind
sub
prof
favor
clean
line
##ms
lock
mag
max
jeff
mer
##ru
write
against
record
full
buck
dist
ke
mist
vis
##ten
##ense
cla
joe
cold
leg
figure
doin
buddy
perfect
sid
its
ext
americ
jer
test
wit
##ures
##tle
started
fool
shall
brought
hea
##ster
explain
tired
##vis
##vice
##ters
##med
##ughter
##ps
leaving
poor
bother
##erv
##ider
alive
also
##gry
##olut
city
nine
ray
disc
ref
##ular
build
charlie
mid
calling
dou
rad
trans
mem
##ief
betw
king
##vy
clear
prop
lucky
tap
worth
class
gent
##zz
state
living
##rol
lose
special
ty
##ks
fair
med
ought
rose
pleas
dress
na
add
straight
ball
dire
rather
um
##ards
small
david
fel
none
pal
squ
##ited
major
coffee
between
##die
wonderful
behind
##iting
##uce
throw
outside
somewhere
teach
hos
##ugh
worked
miles
movie
##ount
##any
##ides
bank
##ael
##men
##cks
exper
##pital
land
##ats
train
bes
eh
kiss
psy
##dd
##itting
accident
general
danger
near
moment
fly
parent
##ience
happens
prot
playing
picture
walter
catch
du
##ern
able
weeks
certainly
learn
psych
boss
tot
worried
pop
front
taken
meeting
michael
sell
till
york
##ax
##ze
ride
##vi
##ony
daughter
country
##king
known
save
talked
street
fre
fix
food
lead
##oul
imag
gentle
##ipp
##bt
works
drop
##airs
inform
less
##omb
offer
swear
parents
date
mouth
tre
cann
##aa
##erg
##room
blow
bat
pos
park
##bl
dest
lord
##gan
##als
##unt
mark
strange
pen
past
sto
##ics
looked
needs
quick
children
possible
spo
complet
wow
##ric
honest
absolut
hospital
fe
words
control
priv
dark
oper
ste
thinks
coun
hotel
tele
jimmy
bast
##nes
##ines
top
busy
slow
company
##ones
super
vo
##ander
quit
eve
##ced
##dle
wel
begin
smart
mama
##bar
lives
except
uncle
bird
lar
pack
##ode
sun
##iew
yester
los
##lo
##ative
##rest
ann
sher
resp
hmm
ju
meant
##bert
cover
questions
interested
lu
step
ups
aff
marry
fault
smell
ell
mention
##yer
##ming
##ically
yesterday
cent
##la
mach
appre
peter
dro
gee
ted
cond
disapp
clock
flo
piece
cannot
bag
pur
##uts
mis
wall
##cent
##ys
happening
laugh
human
consider
profess
lying
chief
loved
careful
attack
##bo
##fer
tha
weird
blue
lunch
##go
carry
paid
##ency
protect
absolutely
bir
fore
james
val
##lex
##aste
cost
hasn
relax
cat
##joy
stick
fifteen
honor
darling
jun
##iot
ord
rob
simple
terrible
cry
dam
dun
##ney
nothin
suit
sev
ent
drunk
cops
burn
low
tough
##eap
sold
worse
##aster
fucked
eddie
changed
felt
bout
##lish
seeing
##ility
##ift
cloth
handle
hurry
music
sea
wed
##arth
spend
personal
bri
dude
ran
##gn
assh
##ship
early
besides
ill
knock
plane
figured
vir
##idence
giving
mistake
den
##ken
road
broke
upset
jud
sand
doc
eye
creat
jake
##ho
##ase
quiet
evening
##ances
appreci
ver
##ces
##vious
##ina
##ific
agent
difference
doubt
press
##mit
##br
reach
boat
enjoy
drug
grow
interesting
##ully
##ls
##kes
##rey
##amed
outta
chick
himself
mac
moving
missed
treat
wake
##cri
##vers
rock
trip
apartment
clothes
tur
##port
##ined
##ene
stri
forty
clos
takes
liked
bust
hop
jew
ly
pard
tick
short
neg
gar
norm
wo
##und
letter
conv
others
birth
fred
nerv
ring
##te
enter
strong
paper
bath
ice
mot
anim
conn
truck
feet
kick
sake
##tin
##bor
##ized
publ
invest
welcome
alex
cam
card
wi
##ues
store
goodby
##aine
army
johnny
calm
detect
private
ir
pract
sad
van
likes
owe
nervous
deep
##ald
##illy
##onel
anywhere
##ists
realize
mike
choice
bucks
breat
jump
loo
##ows
##ants
cash
goodbye
ou
##yle
sol
##ulous
cab
amaz
twel
invol
apolog
message
cook
cross
##hear
##earch
holy
stud
respect
watching
english
bastard
twelve
tem
thi
tor
hungry
finished
##gar
##ef
##ano
ones
##ili
picked
asshole
mas
##mer
club
unless
kinda
obvious
lieut
syst
radio
earth
##ior
##ately
carl
impress
dangerous
cong
fat
rick
##ball
abo
##ica
caught
court
staying
turned
comput
pardon
lieuten
ja
lay
pea
rom
##ring
##itive
##ume
prison
##ages
##gram
information
cig
dig
dance
hid
lad
##inger
##oof
##ored
calls
american
appreciate
system
piss
##ray
##stairs
##idge
gold
yah
imagine
lieutenant
nur
san
third
##ories
##ided
somethin
given
colonel
officer
ger
afterno
billy
green
fut
##oud
##pping
##ission
cir
jul
##oint
##li
##urt
arrest
lots
finally
lawyer
forgive
##tern
wrote
phil
foot
natur
born
sitting
tv
##oup
ther
wha
##used
roy
discuss
afternoon
fed
hist
##uation
##for
##irt
talkin
killing
screw
awful
return
bott
##oun
hall
girlf
adv
hardly
forgot
surprise
visit
middle
tape
stopped
ce
occ
##iam
thom
##erve
fort
usually
admir
witness
ble
fish
main
##ged
##ities
dev
possib
louis
colle
sheriff
19
bomb
nin
##ky
neigh
sail
arg
joke
box
roll
killer
longer
##aret
circ
camp
fol
lim
##ana
steal
loc
bye
imposs
wearing
belong
building
girlfriend
band
bought
hom
mc
master
west
##cess
##ov
##urity
needed
books
horse
machine
bor
dat
mmm
become
join
glass
est
##night
##ann
##amin
dem
pictures
voice
dumb
hy
jail
mir
##mas
##bi
##ots
island
exce
accept
service
jean
ridic
kept
future
impossible
cy
hen
##to
##fully
##vern
saved
listening
decided
##rench
direct
college
round
south
tal
##da
ange
beg
requ
##ilt
reading
problems
martin
floor
public
cast
gard
sil
wild
chur
william
hadn
quar
betty
##tact
prep
christmas
price
admit
bobby
defin
jerry
pleasure
totally
respons
dying
##ety
space
arm
post
security
driving
corre
patient
brain
##selves
cow
cell
mod
mitch
silly
##ki
##bers
##att
beer
neither
##ury
allow
sugg
##roy
board
emp
partic
viol
address
gentlemen
completely
fi
ris
##friend
##ino
##enny
##ism
##iment
spl
evil
ridiculous
church
ay
age
##ened
##uring
gotten
suck
##ices
##ortun
present
suspect
papers
wedding
amazing
ber
jam
wood
##ium
##vo
##iter
##ston
andy
asleep
across
charles
govern
sha
##ico
load
##table
boyfriend
##ette
##heart
bi
heal
amb
arr
program
##ational
missing
##aren
tommy
##ogn
cute
promised
detective
suggest
bunch
eff
fear
hide
rain
cha
whose
client
remind
recogn
commun
earl
smoke
involved
french
lam
table
##ham
nose
contact
contin
team
extra
connect
bow
hol
weap
##ute
whoa
##esty
moved
idiot
divor
charge
sens
object
deliver
jeffrey
history
bear
fill
opp
##ror
threat
wash
plac
self
unf
starting
dave
##mmer
##ogra
victor
surprised
birthday
cigaret
code
gas
ni
song
##ka
##eas
lived
##ille
##ional
guest
closed
putting
standing
proper
gim
blame
phot
diffic
##oyd
situation
named
wil
##gu
##he
fright
loves
buzz
pray
ground
partner
##ments
flow
appro
wondering
grace
heaven
computer
fired
kr
russ
##rat
##view
##imin
sudd
grant
holding
sweetheart
camer
correct
dor
rand
yell
##ai
##uty
##iced
writing
study
walked
fellow
terrif
film
definite
cre
cust
lee
pig
push
##ha
tow
##iday
station
##ends
lovely
plans
gives
movies
esca
##vision
destroy
sudden
coo
cup
lind
nuts
##uct
##cy
##fuck
##etic
inno
often
stan
brown
bruce
crap
spec
admiral
henry
fit
gift
jan
mal
vac
##ipped
##work
notice
##ches
brad
majesty
elect
draw
window
peace
folks
jas
las
mic
sar
##boy
thin
stuck
##pper
bridge
marri
##uthor
department
north
type
equ
egg
hook
pan
pil
##bur
ant
haro
form
meaning
twice
prove
robert
group
##cially
track
paris
judge
bathroom
investig
double
soul
tight
##ena
mel
lloyd
spent
agree
##emy
acting
insane
trick
difficult
harold
lem
mm
nig
sle
##how
##atic
##ease
nope
hero
manag
##ulations
spir
block
##akes
host
mission
mommy
crash
account
seconds
tech
normal
neighbor
excell
gimme
cred
jos
nah
##une
##ify
apologize
##fortable
field
lang
##eed
##ature
##enn
angry
force
gettin
franc
cap
const
intr
flat
brothers
dollar
base
instead
keys
condition
professor
entire
animal
thomas
fant
pill
rent
##eg
##ero
stole
##rick
plenty
using
seat
dreams
memory
orders
dunno
aud
les
ye
##ius
##cut
##iny
annie
suff
##ended
queen
moon
princ
##place
crime
commander
##ancy
breakf
beginning
nurse
fro
tar
##ugg
wheel
##ether
tells
##ified
robb
prod
leon
advice
phys
##achel
seemed
sleeping
seriously
single
danie
loose
hill
kar
ry
mex
dont
worst
##ules
feels
keeping
##ians
walking
scare
curious
norman
espe
position
particular
breakfast
odd
rough
taste
##eat
shock
sta
##ula
##astic
marsh
faith
travel
appear
skin
broken
danc
file
gord
names
rap
##bit
##za
##zen
##ering
share
kno
washing
arch
##ument
##ption
senator
calif
incred
favorite
feed
pin
por
search
##ives
##ination
neck
sue
lookin
fail
proud
scr
scott
sixty
command
evidence
obs
marty
congrat
definitely
innocent
boo
pot
ros
river
##val
##field
ital
##ises
##urs
##urb
champ
adam
lately
richard
freak
jason
bal
gri
nic
pound
port
##uit
##uff
##por
##com
##va
##itor
butt
##icide
embar
support
decis
color
collect
cous
crow
due
kay
mass
mix
ram
rout
ven
##ron
lic
lied
##oop
sugar
summer
spee
clim
attract
attention
gener
locked
spoke
aye
places
californ
aut
crew
##light
whether
##itude
stories
ash
upstairs
guard
madame
swim
##cious
guns
fella
sym
naw
drugs
obviously
30
luc
view
##cer
##hood
##den
##ker
##ste
bell
##ura
##elly
##icated
ways
percent
played
flight
opin
magic
ori
page
wes
##bs
##ford
##itz
hav
weather
blind
level
intell
elaine
planet
shooting
danny
data
##ograph
terrific
credit
especially
california
dy
dir
during
fbi
pi
tear
wound
##iat
##col
##ese
noticed
##oody
##ada
##resh
##thy
##ploy
emerg
smith
drinking
checked
fighting
detail
records
america
heavy
experience
television
dropped
##iliar
techn
gordon
cree
##uel
##rass
##iant
##gue
anna
note
##enth
##ession
##aint
##ending
brand
built
prefer
holly
crack
settle
benj
following
eleven
horri
larry
gal
games
hm
jus
ol
rum
wine
yep
##rop
##etch
rece
##urance
##ished
keeps
familiar
expected
pete
murdered
luke
hiding
devil
custom
embarrass
dirty
borrow
dump
furt
gay
jac
rome
tree
ug
vict
##gen
##que
##isf
##eth
shop
##cha
spock
cole
showed
sla
ideas
accord
doctors
farm
apart
goddam
simp
marriage
hat
kir
rules
tie
tour
##ners
##avi
##ville
##read
heh
##ries
chair
comin
arri
tru
joey
agre
proof
##els
##ints
motherfuck
serge
beach
airport
pulled
tax
susan
losing
junior
seventy
government
cousin
aunt
eth
gho
tip
wy
##ped
##cus
##of
##oon
bey
stat
lift
organ
##olf
convers
polit
trial
attorn
relation
speaking
perform
concer
concern
ticket
empty
congratulations
000
aust
author
ban
dea
dry
fan
jeal
rig
ti
##ued
##pap
##gas
##tain
iss
stone
##itten
##aked
ourselves
harm
assist
crimin
shoes
excited
descri
feelings
recognize
washington
benjamin
victim
concerned
finger
lab
ms
si
sant
tit
##par
##nin
##gs
##town
##lor
##let
##ya
##eds
onto
liar
necess
spot
cock
hired
scot
hole
johnson
weekend
term
speed
##ology
raise
perfectly
sidney
possibly
introd
emergency
sergeant
ghost
attorney
jealous
bod
weak
##ral
##ishing
ham
##ida
shark
area
##elle
scene
##aged
insurance
decide
hunt
passed
##ensive
susp
forever
busted
request
opinion
horrible
according
jour
lis
lone
pool
rab
rip
wast
waste
##ging
##ges
##ared
##mission
##oned
haw
##antic
soft
##ement
unh
hild
scient
##anged
ident
craw
runs
contract
mostly
indeed
taught
subject
disturb
mentioned
purp
hoping
split
10
mood
rat
ur
##lu
##wh
ang
heat
##leet
forward
##ently
exam
helping
grad
scar
interview
charact
common
famous
eating
eighteen
satisf
medical
lemme
decision
bon
civ
duty
ign
mcc
##sie
##ga
theory
##eared
##omm
shhh
##lyn
goodnight
project
beth
buff
leo
cars
tryin
scream
switch
##acy
repres
event
sooner
grab
depends
satur
nature
virgin
linda
vacation
##stein
origin
fresh
gam
jane
match
sna
vol
##ob
lif
##ilty
guilty
usual
sever
comfortable
mail
pock
monster
sonny
copy
sky
sometime
expecting
babe
learned
##ruct
gentleman
hmmm
german
responsible
spirit
langu
incredible
speech
bite
east
hors
path
sour
wan
##hi
##bly
threw
##ato
##eter
##ita
shar
##che
sund
##oph
##icle
plus
letters
comb
surely
bright
prec
science
sword
career
##othy
shower
recall
awake
aware
desert
eighty
complete
teleph
chicken
quarter
francis
mexico
license
ugly
bond
rachel
sin
tall
vide
##au
##aur
##ids
stock
vegas
alan
exist
pregn
planning
##gging
driver
##eeth
desk
##otten
newspap
##cover
faster
##rupt
mickey
excellent
daniel
beyond
hildy
saturday
cit
hated
jose
lun
pants
rub
til
##po
##nn
##kin
##bon
tooth
reck
stew
within
##icious
herself
tellin
willing
cares
sport
enemy
personally
corner
lights
sneak
hanging
drag
##ipper
positive
birds
ellie
camera
manager
relationship
cu
cards
fri
ken
nar
ron
tun
wet
zero
##tes
##well
youre
##ered
whad
##asc
stom
whoever
##unce
friday
##ains
sean
poison
emot
assign
inspect
##gged
committ
deserve
dressed
training
quickly
ladies
naturally
dorothy
intellig
lonely
civil
cart
gall
gang
kane
row
sie
witch
##wood
whis
##ening
##asy
##imate
##roll
claren
brill
margo
serv
##ache
numbers
magaz
steph
disappoint
natural
flowers
ryan
cos
fem
jon
lond
size
tay
teeth
va
wise
##lan
reed
##lebr
succ
ate
##using
amy
scri
greatest
bigger
action
jackie
broad
regular
smoking
director
steve
practice
celebr
mitchell
risk
effect
climb
further
simply
clarence
20
jee
jess
sight
wire
wade
##sa
##nal
##house
##de
##ites
weight
held
##arm
shr
##tered
hearing
immed
assume
charming
apparent
jacket
watched
warm
paying
dogs
loud
rule
claim
total
afford
breath
bottle
sailor
cooper
conversation
11
corn
cream
nut
##xter
##esar
hal
##imp
storm
deg
univer
writer
employ
##athan
tony
damned
design
grave
milk
##aaaa
arrange
opportun
sunday
ki
kin
nail
pear
ri
sally
##gers
##tor
thurs
##iner
##ution
shap
##sey
knowing
stars
thinkin
##usion
spare
##bez
brit
roger
carter
appoint
turns
baron
bringing
opened
##ences
large
drove
jabez
mirac
talent
divorce
approach
represent
language
london
dom
mul
##gress
##ele
thro
##ona
whom
##esh
rev
chas
anyth
##ication
caesar
qual
swell
serve
brings
invite
snow
ordered
legs
refer
teacher
carrying
robin
pissed
weapons
eggs
character
pocket
joseph
taylor
bum
mount
nu
ooo
oil
punch
rh
umm
##ration
##ires
##nel
##over
whatta
meat
abou
##rica
cheap
log
##istic
clark
waited
helped
monsie
frankie
reasons
sales
paint
files
claire
disappear
boring
allowed
script
immedi
thursday
bones
kitch
##con
##zo
gosh
shame
shirt
##cker
justice
map
maid
##ago
kidd
##izing
disg
terry
access
beauty
patrick
baxter
secretary
jerk
expert
crying
illeg
blew
angel
garden
frightened
slept
pounds
purpose
success
apparently
monsieur
kitchen
bay
lake
mut
non
pee
rod
wend
##gy
##head
##ale
##sty
##oose
suicide
chic
##ppy
plant
##asty
clay
##itty
trade
enc
downstairs
fac
bloody
nights
holl
stayed
player
disp
pretend
trap
##phy
repor
bullet
clever
followed
engine
magn
extre
escape
criminal
18
fal
lines
nons
pun
pers
tues
vamp
##uh
##rit
##iers
##nis
##off
##wise
thy
##inary
shield
alb
trunk
everywhere
ours
laid
actor
math
shows
matters
heads
research
pair
wondered
##iction
picking
answers
milit
regret
tapes
typ
square
psychiat
fixed
leads
burned
earlier
cigarette
video
nonsense
cath
dign
hates
kil
kelly
nap
vul
##time
##ym
##mond
bee
social
butter
ali
nowhere
someplace
saf
exe
whenever
separ
carp
older
plays
heading
headed
strang
easier
breaking
##retch
simone
ruin
claud
nearly
sevent
closer
bleed
unfortun
russian
princess
motherfucker
tuesday
cub
ears
jap
kath
lat
lit
mall
peel
rush
seal
##iest
##ket
##kins
thor
thel
web
##kel
##ades
plain
##rage
somehow
##ils
##ateful
##osition
spring
buying
written
firm
imm
jesse
##ggy
fourteen
commission
desper
fund
pattern
humor
riding
flying
damage
negative
enterpr
cyn
cowboy
chaunce
cigarettes
truly
pregnant
chauncey
kim
##rance
##cul
##dia
##ees
##ked
##ising
states
liz
##vert
cance
saving
manage
quot
smile
##ressed
funeral
insist
recomm
surv
restaur
indian
louise
##ground
express
smells
strike
lydia
romantic
bottom
suddenly
sarah
karl
crowd
necessary
several
telephone
citiz
brilliant
jeez
dum
fasc
kat
led
net
national
pier
##back
##ini
theo
##anz
doors
stink
##irm
##rie
chap
##icy
##ores
##uses
frances
sees
trad
agnes
energ
remo
madam
monkey
phill
showing
edward
attitude
awh
invited
tex
complicated
sexual
incl
falling
laughing
negot
temper
impressed
fortune
jeanne
pilot
neighborhood
recei
jacqu
stomach
fra
gro
ment
mort
pure
pian
pump
ren
sire
##ule
##cle
##av
##father
anal
dozen
shift
knight
sayin
##ila
##ained
deck
fab
blank
unus
thoughts
leaves
helen
mustn
believed
poet
ahh
##ggie
final
barn
barry
touched
powerful
doug
market
steven
##inese
pressure
turning
animals
ricky
yellow
josh
15
bac
bert
dust
dare
hoo
junk
lenny
pic
##nam
##case
##agh
##line
##ww
##bling
toward
rever
stead
##ami
neil
##ural
chinese
letting
comr
##oles
spook
arms
moz
coat
blond
prim
nightm
kidna
##ips
coul
carefully
craig
disease
rooms
##nold
miller
signal
##velop
england
buried
treas
battle
opera
county
##board
mask
woods
health
weapon
fantastic
staff
italian
opportunity
illegal
claudia
seventeen
japan
awhile
avo
bare
eur
eric
jones
lect
ox
pink
roof
vit
##pir
##gest
##oci
##bby
##asion
style
chest
alice
##oret
##empt
downtown
gray
finding
starts
associ
chris
sixteen
confused
starf
brave
forgotten
sending
sisters
##bbie
nicky
oughta
pleased
spoken
loser
center
##under
federal
local
prepared
responsib
jamie
property
janet
physical
dancing
issue
horses
reckon
miracle
enterprise
restaurant
12
50
cro
fried
gitt
nasty
sed
##rant
##oe
##ex
toby
noise
lips
loy
dew
##umst
##bel
joint
shoulda
que
mob
print
grateful
otherwise
emb
monday
peri
trail
sched
confess
defense
balls
selling
soldier
solid
cabin
royal
gardiner
williams
connection
divorced
objection
details
romeo
bodies
unhapp
mozart
nightmare
cents
dent
dil
hou
hanna
ku
naked
tu
##can
##anie
##esa
stol
##ceed
soph
howard
clo
huge
bless
united
grown
emper
flor
discover
assum
cheer
owns
gale
sweetie
##ologist
concent
##ipping
honestly
affair
above
target
creep
agreed
lisa
magazine
immediately
chicago
thelma
piano
period
emperor
gate
lous
mig
nathan
tong
vinc
vada
##aw
##min
##bage
##xx
##zing
thief
##ati
##eday
##kee
##oooo
##rap
guar
someday
mayor
progress
coinc
fav
prince
##eline
partners
permission
sonof
diego
hunting
bedroom
passing
terribly
grandma
elev
squad
season
brian
virus
garage
motel
circumst
communic
continue
anti
mixed
inspector
jessica
pearl
british
energy
unusual
europe
starfleet
gittes
25
av
bart
ep
jury
mum
meal
os
oth
pir
puss
rare
tab
tel
wid
wolf
##pher
##down
##mother
##face
##inct
##reen
hay
dol
doyle
bein
becom
rex
stro
cancer
##ado
shelly
upon
##ung
lois
##ucker
##ender
develop
among
spell
clar
armed
otis
eliz
##ipe
biggest
laura
activ
matt
insult
planned
terror
repeat
opening
frankly
priest
##ashed
##ension
burning
susie
##ledge
radi
experiment
covered
ellen
breathe
therap
screwed
ninet
##ovich
assistant
wasting
female
appointment
execut
negoti
steady
loyal
cake
duck
drew
fle
fought
fash
jill
kurt
karen
lap
pad
range
var
vill
vall
ward
##ua
##uction
##rate
##cil
##bed
##fort
##onica
##isc
##otic
anne
##stand
doe
heather
bec
##lect
lip
chew
chances
whore
##ulation
##ifer
deb
coke
unif
preach
##agne
##ples
understood
mornin
resc
apple
tricks
drinks
relig
hung
parano
admire
goddamnit
defend
singing
dickie
official
kevin
legal
banks
lesson
wallet
professional
creature
practically
silver
loaded
guests
pills
newspaper
sieu
safety
unhappy
lousy
bible
bored
dim
diz
fake
gig
han
muse
pour
piz
rate
vice
##ses
##af
##ave
##ders
##ware
##fred
toss
##enna
bever
knife
lies
however
##ril
chat
chem
china
anyhow
##anda
##ushing
fran
gum
##olic
debbie
##uman
trou
marcus
##aking
##atherine
grade
score
harv
impl
swing
acqu
recently
accom
exciting
laws
complain
brains
##nedy
darlin
greg
chocol
winning
instruct
midnight
freed
destiny
counsel
wednes
knocked
veronica
mason
argument
belongs
castle
destroyed
lester
scratch
route
ethan
santa
satisfied
kennedy
shape
throat
robinson
wendy
guarant
uniform
100
ast
dish
fing
jenn
len
nun
punk
tent
tag
tank
ul
##ull
##gon
##oc
##lic
wher
##rees
##itation
##uther
inj
##lder
##usting
cand
soci
shel
sup
aside
albert
alarm
goodness
##ilities
##ulse
fucker
bure
unit
underw
thrill
diam
interrupt
reserv
genius
reasonable
skip
staring
##etti
behavi
ruined
changes
claude
bothering
medic
spoil
elliot
attacked
brief
deny
occur
glasses
electric
investigation
baseball
robbed
hollywood
military
dignan
jennifer
et
fer
fancy
grew
hous
kent
lomb
nam
nerve
oce
pant
righ
tail
yup
zoo
##oh
##low
##atio
stor
stretch
liqu
##cher
##ante
likely
##iece
alvy
cloud
process
betray
hud
##abitch
##abeth
intend
finds
harder
friendly
badly
##pert
jobs
puff
terms
fourth
commit
attempt
cutting
metal
desire
##ngth
checking
ended
policeman
corpor
signs
engaged
##uced
snake
register
strength
secrets
artist
##olution
member
statement
parker
operation
##load
juice
geez
disappeared
sandy
growing
arrested
model
panic
nigger
champagne
ashamed
describe
example
mulw
stolen
elizabeth
fashion
museum
chocolate
wednesday
bul
bound
lon
mam
naz
wat
##rison
##gie
##cr
##lock
##erm
theater
whe
heck
reward
aband
cher
chann
france
##essa
loan
talks
amount
spread
twist
##ittin
tran
offense
unp
uns
unbe
scary
sweat
parts
mont
##iac
cheese
resist
barg
promot
hurts
ends
decent
bullets
explan
pulling
mikey
miami
pieces
##ruction
clearly
offered
penny
central
dammit
soldiers
created
tickets
convinc
motor
aboard
julie
hyp
arranged
arrived
wyatt
title
journal
original
source
narc
chasing
extrem
avoid
diamond
behavior
mulwray
bern
cats
catherine
dirt
jen
kate
ned
nix
ped
##rist
##lv
##lig
##yers
##wor
anx
whats
##stone
liber
##amer
sore
choose
##rog
##istol
deeds
wayne
##aken
carried
musta
##ization
reality
mater
morph
diane
johnnie
shoe
dealing
sett
prior
prick
standard
signed
passport
starling
grandfather
painting
murderer
foolish
transfer
pleasant
duke
bags
dunbar
closing
jews
garbage
woke
breathing
student
lampert
tower
appears
kirk
austin
ripley
reporter
hannah
lombard
ocean
bang
bark
dies
dud
gab
mos
mile
opt
osw
pit
pitch
pistol
rac
rope
rude
tits
vince
wing
yard
##ially
##sch
##lies
##we
##vable
##ko
##bot
##ators
theat
dool
init
stab
wanting
##ryn
outf
chill
worm
section
cable
male
##itted
brook
bug
blo
##thia
hire
remark
poem
swe
flash
takin
slight
cru
chriss
warri
surre
passion
vik
learning
grandp
facts
dickson
falls
handsome
expensive
distance
tyler
superman
teddy
spending
freddie
alexander
ouch
tort
philos
homer
equip
attractive
embarrassing
introduce
francisco
univers
cynthia
bureau
cri
gus
kit
litt
mack
ny
pra
patch
rail
rib
tast
tiny
vick
wander
##rand
##sing
##cl
##eb
##wa
##wich
##mon
##bles
tho
##llo
##rel
##rell
##rent
hack
beck
##ara
repl
libr
suits
chase
sale
boston
workin
askin
kinds
minister
fletch
flesh
dawn
intern
headache
hurting
policy
compet
barnes
survi
younger
compliment
explos
confer
confident
dreaming
##ological
instit
incident
vision
duff
psycho
century
miser
considering
entertain
kicked
impression
julia
ninety
prepare
bowling
holiday
escaped
lucy
performance
rabbit
pathetic
tunnel
desperate
citizen
fascin
responsibility
tongue
circumstances
pussy
became
21
bun
bail
cad
cure
dw
guts
hir
mere
pac
porn
rag
rank
roth
##gl
##vent
itself
##oma
thats
inn
goo
andrew
shor
knowledge
novel
stamp
candy
##ador
##rict
sheld
chin
##ulate
comfort
dean
dece
bride
coast
marge
##aker
lex
grady
adj
lotta
serial
makin
casino
charley
crit
result
recon
finan
warn
edge
holds
easily
meth
invent
desp
release
evan
bills
fuel
graham
lawson
thirteen
deputy
##enses
murders
bury
satan
dana
trees
package
protecting
tempor
hidden
juliet
occasion
continued
sensitive
delivery
creasy
particularly
routine
##ropri
victims
sharp
precise
degrees
false
carpent
webster
recommend
survive
texas
includ
jacqueline
comrade
avail
freedom
medicine
unbelie
explanation
extremely
oswald
doolittle
14
boun
dow
diss
fur
fate
hank
lack
lula
nuc
ove
poo
pent
rif
zone
##ris
##rake
##ios
##oot
##old
whist
toy
##sters
goi
relie
steak
forced
##cho
##rian
suz
cham
chuck
##ella
##allen
##allow
veh
##ops
##road
herr
##geon
exch
coulda
lets
##osing
willie
spar
truman
joking
themselves
coc
marvel
kills
drown
flu
##cile
moron
trace
thrown
crush
##gger
reput
educ
barbar
##ansas
benef
trusted
powers
confidence
engage
snoop
marylin
walt
changing
memories
throwing
popular
batter
counter
considered
valu
sandwich
jewel
football
possibility
filled
photograph
##burg
constant
odds
ghosts
gradu
psychiatrist
bleeding
unfortunately
schedule
coincidence
sonofabitch
bargain
outfit
viktor
bour
ded
fee
fishing
il
ira
link
loret
mate
rack
race
tan
tied
ves
vers
##ram
##cra
##book
##bows
thumb
##erves
tod
toil
##arily
shad
shore
stood
##iro
ohhh
alfred
saavi
fruit
##iling
lover
timing
sew
sem
clown
##icks
proceed
moves
scan
screen
##ipal
homework
moral
series
traff
casual
glenn
warned
shopping
##icted
contr
millions
thousands
freeze
freezing
basic
basement
cleaning
palm
purs
congress
thomp
witnesses
demon
demand
healthy
ambass
josie
ignor
emotional
committee
kiddin
blonde
oxy
florida
beverly
harvard
fingers
gabri
##ropriate
loretta
saavik
17
aim
ach
cem
cult
cott
dating
gain
gary
hint
horn
jet
meas
tas
una
wre
wig
wick
##ique
##ts
##tim
##lear
##ba
thick
anth
##edy
whatcha
##itlin
haul
neat
sheila
sucks
challen
alph
frida
orange
caitlin
clue
arth
##uments
everyth
joy
boats
mole
peggy
blast
league
helps
##agger
emily
parties
laure
actual
served
mighty
##quis
focus
warning
struck
edie
senior
surg
geor
hits
skipper
##azz
delay
regard
touching
grandmother
streets
current
##wards
smooth
erin
officers
cleaned
maxine
distract
trem
counting
misery
profession
freddy
stronger
jumped
studio
impressive
systems
advant
mcm
governor
kramer
stanley
specific
produc
scotch
screaming
eventually
intelligence
cancel
reverend
barely
dewey
vincent
pirate
widow
becoming
stroke
nineteen
valley
rescue
guarantee
material
equipment
thompson
oxygen
60
aid
faint
gut
jenny
ko
lt
pred
ruth
sink
tam
tub
wou
##uva
##rated
##gun
##ois
##wright
##oug
##erc
thee
##onse
tool
##isd
##ota
habit
weir
dod
dope
inch
beef
replace
stea
stage
lily
##usted
##illa
##ential
##urphy
##ader
sulu
chip
yess
seek
alth
alco
##gel
caused
span
spill
worker
proced
enem
africa
pean
mars
union
##ability
image
##ager
laund
realized
understanding
##cient
trave
assure
ahhh
##aced
beam
glo
sounded
tripp
famil
honeymo
lawyers
higher
delight
humili
messed
based
basically
basket
uncom
below
paulie
reports
transport
trained
packed
respond
misunder
value
dennis
turkey
jewish
negro
fortun
border
mmmm
patients
shaw
lamb
champion
swimming
assignment
stephen
shrink
shields
tradition
preacher
pizza
society
conference
available
unbelievable
rifle
cocaine
marvelous
traffic
ambassador
mcmurphy
24
40
45
aug
bone
cant
der
dre
gear
gather
kring
kansas
liter
mant
ov
oz
pony
tig
wad
wide
wally
##path
##iber
##ec
##ev
##mar
##mos
##bal
##bled
##oura
##ining
##atives
whack
##otch
##oms
shake
shakes
knees
noble
stiff
stones
myster
##oops
soap
nell
wanta
##urice
chi
atl
##icate
rights
guards
didnt
cage
clin
cliff
jokes
agents
boot
boots
prov
gods
blade
##eless
writ
underground
acad
fox
foley
cris
warrant
stranger
awfully
givin
##ssa
##ettes
fellas
sexy
ships
singer
curse
article
testify
direction
kissed
psychic
affect
ordell
lower
treating
vanessa
##like
stealing
directly
reminds
##eased
photo
audition
autom
customers
authority
crawford
urg
angle
volunt
rowan
services
separate
treasure
elevator
accompl
counselor
convinced
reputation
iraq
toilet
arthur
alcoh
honeymoon
16
13
aver
gill
gross
ginger
hatch
mck
mook
mast
oak
pages
rm
sis
tone
vin
##ras
##ij
##car
##ti
##eus
##mber
##bird
##eration
##inal
##ania
##lls
##omp
##erem
mech
##ari
review
shi
shown
ford
##ality
myst
##enture
##tering
chain
##pps
reaction
##ician
plate
sacri
exerc
##endent
device
pros
helluva
factor
faces
units
drum
hiya
uhh
scout
scully
elvis
smar
supper
launch
tons
slip
jackson
bread
babies
ease
farmer
points
billion
colored
patri
infect
influ
brace
messages
determ
greet
winter
tests
refuse
navy
teaching
experi
bastards
judy
conduct
suitcase
burns
ranch
enjoying
tempt
limit
bandit
homicide
mirror
effort
russia
principal
collection
taxi
scotty
suspicious
##elein
mountain
discovered
surrend
miserable
carpenter
valuable
cotton
anthony
kringelein
bump
dee
epps
fart
gest
hood
hitting
luther
moth
nancy
oct
pas
pity
rot
sig
tend
teen
ut
vote
wings
##rom
##rid
##ckey
##ties
##lon
##wy
##vian
##zer
##zel
##ora
##esis
ancient
##eau
##stit
reven
shy
knee
stairs
##eeze
sheets
chee
##race
##rove
saint
##ilar
##igan
cave
##bley
arnold
agency
coach
feelin
##dya
firing
grun
swore
minor
supplies
fla
##cia
##quir
beast
appeal
recover
glor
##ggin
warren
commer
setting
fifth
eaten
figures
fully
shotgun
simon
confir
depress
viet
##ugs
salv
##lina
belt
ruiz
subs
merry
parking
foreign
valent
document
##cription
strip
crossed
students
occup
neighb
argue
cells
prayer
frozen
##uggie
leonard
scientists
virginia
intelligent
disappointed
designed
disgusting
successful
vulcan
remove
fabulous
japanese
instructions
hudson
channel
bernstein
theatre
warrior
university
library
financial
exchange
yessir
although
uncomfortable
mechan
00
ace
aven
auggie
cind
dway
ea
ferg
fleet
hust
ii
ian
ich
kenny
mand
malk
raz
tat
tut
tact
##ux
##rase
##pea
##aid
##ws
##jack
##erk
##inting
##atory
hah
##idate
rey
##sem
notes
##ales
##ched
##urd
##rier
sum
##eller
##rael
hers
saund
##iles
##ilton
exit
exha
sel
someth
somethi
##osal
spr
conven
##bec
##beli
trash
needn
coord
cocks
marks
blown
bluff
asks
lebows
waiter
waitress
gram
swallow
##daya
courage
badge
remembered
playin
minds
trapped
aha
cases
charges
beaum
cruel
bren
pale
teresa
polite
struct
walks
invis
april
shots
powder
patrol
possess
indep
bothered
fairy
packing
response
virt
##ification
reached
enjoyed
norma
connell
discussion
location
washed
grip
venice
goddammit
hawk
lunatic
gallagh
alien
phillip
favour
kurtz
paranoid
occurred
anxious
philosoph
tastes
precisely
barbara
jewelry
shadow
cemet
advantage
spanish
enemies
sacrif
dwayne
saunders
lebowski
bend
bree
bachel
dall
gor
git
gorge
hitch
jazz
kee
mun
moss
nich
oath
ss
soo
sinc
soup
uta
wea
yuh
##ik
##gle
##hill
##lus
##bits
##erick
##onic
##vey
##aya
goose
##lev
##imony
stream
former
##alie
soda
howdy
outa
chart
##hern
##opard
##ican
##icing
plat
altern
sac
loss
##ucky
exists
seb
cared
spy
spit
##bels
joan
happiness
##eman
mud
mulder
bugs
march
intention
prem
prevent
nightma
gran
grass
scen
##ague
adult
flag
assa
slo
crane
owner
pupp
##plex
editor
pays
giant
forgetting
##anced
events
stands
grail
highway
highness
thirsty
confession
depos
passen
vivian
##ception
parad
owes
horror
esc
expenses
windows
locker
merle
district
visiting
raymond
transmission
members
palace
beside
dull
treves
parked
slowly
evelyn
machines
juno
lyn
convince
estate
violet
ambul
extraord
threatening
flower
krist
random
pushed
malcol
excellency
audience
yeh
suffering
robbery
daniels
rape
italy
sympath
western
wounded
brandon
slaughter
statue
political
journey
cuz
committed
strangers
received
kubeli
cherry
nuclear
vessel
peanut
august
academy
mystery
smarter
malkovich
gallagher
dallas
malcolm
kubelik
22
bol
core
dal
fry
fever
hose
jay
kyle
nom
ross
rings
rico
rita
sack
wore
weal
yu
yan
yards
##pes
##sed
##hes
##ds
##don
##eu
##ez
##win
##born
##form
##ja
tore
toast
##ower
##isy
anger
##itect
hammer
weed
##utton
reggie
shu
shh
##imes
stall
sof
button
##inky
##odes
chan
pla
plastic
wherever
##essler
guin
##istry
exagger
##astian
##osa
spider
##beat
boom
boone
booth
rocks
wave
drill
intent
scra
poll
adele
laz
permit
phony
##iable
##quar
thrust
impulse
interf
charm
schm
crook
strugg
useless
contain
##ansky
shuttle
genesis
oblig
##otted
movement
patience
signature
##prints
admin
sammy
goddamned
burke
##hhh
straw
raised
choices
instr
bela
bodygu
satell
mercy
americans
kissing
leader
privile
council
telegram
voices
announ
marrying
walls
june
ordinary
personality
creatures
computers
whale
angeles
martini
sucker
bowl
holes
threatened
granted
randy
entirely
fantasy
architect
venk
tears
embarrassed
politics
introduced
scientist
disturbed
lifet
newspapers
ronnie
whisper
whiskey
vampire
pierce
barton
therapy
underwear
##worth
morpheus
grandpa
fascinating
temporary
gabriel
families
provide
urgent
fergus
beaumont
cemetery
gorgeous
sebastian
35
500
dill
erica
fond
gree
hes
hump
jed
jody
kh
lance
pose
pimp
pushing
roo
site
von
woo
##uits
##hib
##eer
##mel
##but
##bol
##erie
##inate
whit
##ingo
##orable
item
havin
##utch
began
##aroo
##arian
shout
stake
stunt
stacy
fork
##eeee
chos
ath
##ici
seym
##endid
maya
debt
spark
everyday
bron
joanna
joined
##berry
blah
prints
helm
waitin
puts
##play
adop
stubb
monitor
actress
flies
handling
pretending
diet
dial
interfer
schw
planes
recru
territ
walker
attend
contest
christian
awa
presume
related
checks
wishes
interests
genu
highly
fighter
answered
confirm
depressed
possession
budd
salt
salad
burgl
detro
##ivers
retired
beats
absurd
mistaken
legend
roseb
offering
stopping
begins
treated
closet
convent
entering
digging
advise
ninotch
quarters
modern
berlin
bernie
connected
unfair
songs
studying
hills
failed
pike
rumor
rumors
customer
cockta
identify
mccoy
buffy
snap
sports
celebrate
degree
universe
anythin
vampires
catholic
sealed
network
stinks
lecter
concentrate
village
settled
dudley
brooklyn
railroad
confidential
critic
method
including
chamber
vehicle
wreck
surgery
average
invisible
bachelor
utah
nightmares
extraordinary
ninotchka
ditch
fid
fath
kend
lame
nest
option
ral
rust
rug
ripped
tack
tatt
voy
wra
woul
zack
##uing
##ront
##ping
##ns
##nant
##hip
##yl
##do
##egr
##wr
##mate
##bra
##bag
##ít
##erved
thea
##onn
toler
##esc
##isher
##omic
hem
height
##aron
##aries
golf
donnie
##imum
stalk
forces
##ira
butch
nev
neur
##adel
summ
assem
veget
alt
alm
alert
frame
woulda
loving
##uls
werew
selina
orle
mayo
sphere
twom
conce
joel
prose
enorm
cobb
marg
maranz
##eland
##ishop
friendship
swed
laur
acce
morgan
handed
daw
assass
internal
function
slim
appropriate
recent
breast
finest
trib
eats
decor
grav
skull
samuel
indiv
concert
fallen
##umbo
reported
jersey
buildings
landing
catching
pops
leading
imagination
batt
operator
annette
floating
forest
costs
cattle
treatment
turk
closest
hoped
investment
irish
solve
cookie
golden
nurses
federation
folk
silence
empire
threaten
##ographer
victoria
create
species
melanie
hostages
shocked
raped
porter
deaf
labor
germans
vaugh
josephine
logical
kathryn
temperature
mental
poetry
friedman
assuming
epis
executive
storage
liquor
promotion
liberty
sheldrake
suzie
photographs
challenge
tiger
mookie
surrender
revenge
confirmed
ambulance
venkman
chosen
seymour
adopt
genuine
detroit
enormous
cly
dna
dip
dyle
fits
fettes
gh
gy
ganz
jur
kel
kling
lew
leland
mea
rang
vic
zu
##gic
##dra
##mont
##kn
##bell
##zlo
##inn
##aney
##oring
##east
hallow
weigh
hector
begging
israel
rehear
shaking
##leone
##iments
forb
livin
##cht
##aming
abort
neo
neph
suc
chet
atta
plates
examin
sector
capital
deer
demo
arta
##umn
tram
brut
brady
##resp
quote
env
molly
peo
marquis
##the
peopl
intended
remain
remains
imper
befo
##agon
madison
swann
##shot
handled
momma
##iley
daught
##aches
headquar
schem
cheated
appl
warp
polish
accused
edu
driven
tennis
dealer
hundreds
meters
invitation
presence
worrying
gene
skill
##ibly
coron
corleone
milo
vienna
dreamed
paras
salary
bald
##hhhh
sentence
raoul
winner
instant
instance
instinct
paine
filthy
##grim
drawn
profile
tested
dressing
squeeze
flynn
annivers
steps
dropping
wallace
##gnan
assholes
chicks
garrison
returned
##gedy
196
sailing
campa
locate
bike
oppos
selfish
pigs
laser
laszlo
managed
blocks
construction
flattered
suffer
taransky
product
appearance
skinny
porters
failure
baltim
generous
dylan
technical
slave
kirsty
santos
sharks
ignore
stewart
salesman
typical
expression
##nolds
dolores
clarice
radiation
ult
reservation
houses
corporate
torture
##craft
laundry
crisis
##birds
exercise
commercial
neighbors
reynolds
sacred
assault
interfere
ralph
orleans
clyde
artagnan
headquarters
23
bian
bishop
dive
dough
gin
gag
ike
ivy
lest
luthor
nas
niece
pul
pud
tis
##uous
##ridge
##gra
##lot
##wire
##miss
##fun
##xual
##ís
youth
##era
whi
toe
##llie
##ital
doo
inse
goof
reject
##ashing
shith
steel
stress
lick
lilly
lila
##ooo
##outs
socks
alley
chum
atmos
sav
frust
manif
lov
letty
comment
complex
maurice
spect
##itts
arc
concept
shoulder
##berg
fax
prote
##thew
carr
carol
preys
believes
##aph
##ueger
##agen
listened
boyd
coupl
##izes
stays
stops
flip
phas
phones
matthew
runnin
prett
tragedy
dict
slipped
crus
crank
cramp
chef
cheating
resign
pup
walkin
edgar
contra
deals
breaks
captured
franklin
ending
scale
counts
earn
earned
depart
calvin
calcul
parr
deliber
ridd
consci
indust
##encer
wears
grey
papa
curios
##ival
hairy
martha
ernie
buckaroo
keith
legit
testimony
classes
addison
frequ
fixing
trevor
penn
pengu
protection
entit
doubts
rocky
strict
convict
convention
involve
apology
crossing
philadel
histor
adventure
cecile
maintain
estab
wilder
prepar
violence
splendid
suggestion
clients
victory
wilson
praying
heavens
krueger
hooker
pilgrim
hostage
incredibly
booze
nicole
annab
chairman
snakes
ronald
whadda
whaddya
stephanie
arrangements
revolution
cuba
kidnapped
flew
religion
abandoned
narciss
diamonds
cripp
wandering
survived
version
misunderstand
shakespea
mysterious
clinic
influence
valentine
avenue
cocksucker
jedi
twombley
maranzano
nephew
eduard
anniversary
campaign
baltimore
preysing
shakespeare
cried
cerem
dur
dap
dix
dug
etern
ful
fuss
jeep
kal
kong
kip
linc
mim
mult
mush
nation
nuth
nerves
od
ooh
rop
rans
rio
rotten
ripper
sou
sic
sittin
tin
vom
vod
vouch
woody
##rome
##rod
##nic
##cing
##cow
##oid
##lar
##lane
##bod
##zu
##aton
tox
##ito
##itated
ink
inject
ingen
belly
goal
reh
donald
stark
liv
##antine
##ament
abuse
ability
nex
neut
##uries
sull
##ello
anytime
##geons
##uled
##igo
uses
orch
##osi
mayfield
maggie
callin
bran
brun
brush
quaid
envel
huey
bund
marie
marvin
##ables
drank
unde
leck
gru
grat
poker
sweep
couch
supply
##atched
pervert
acted
##mann
handy
moments
travis
##eyer
davis
impact
##hne
dipl
interp
interrog
cheat
owned
reads
##phia
terrance
shove
repe
repub
tries
businessman
controll
compass
senate
surface
surgeon
##onscious
prize
sketch
column
powell
answering
depend
parole
murray
murphy
bait
hush
deton
##enced
synd
tale
basis
collar
retard
retire
films
rudy
ruby
artie
natalie
merrick
mistakes
bothers
memor
propose
worthless
media
##onym
exception
sunny
purse
damaged
seventh
entrance
creator
##hold
iris
laying
feds
argon
limo
limits
borg
demons
requires
##imental
sucked
nik
drawing
lemon
slee
capable
seattle
scottie
generally
sympt
symbol
dynam
concerns
harmless
combination
dragon
narrow
assigned
##aaaaaaaa
quality
persu
cathy
mallory
cowboys
blanket
associate
houston
insulted
loyalty
complaining
spoiled
betrayed
nixon
adjust
engagement
achie
producer
procedure
traveling
alcohol
cindy
deposit
escort
lifetime
territory
rosebud
voyage
laurie
individ
halloween
deliberately
entitled
philadelphia
annabelle
ceremony
daphne
lincol
vodka
republic
ari
aaa
barth
cass
dub
dates
dime
eri
eag
eug
fats
kl
kings
mouse
nan
nee
nort
nano
pend
pile
rear
rice
rats
riot
tire
tune
wrap
##rad
##iar
##sm
##hole
##list
##lah
##yst
##foot
##xim
##atter
##anor
##otta
anest
##ete
##omy
hap
wee
meek
indy
reilly
##imeter
sti
##iring
sod
sul
suite
asian
outer
chim
chose
##icles
##icient
seein
worn
somewh
##usi
##iled
manner
lobby
##ulz
##ulated
comic
comedy
willow
##endous
amour
amber
background
clerk
arrow
connie
troops
sorta
fucks
bru
enzo
aft
mock
bub
marla
fagg
unre
unlike
pride
leavin
undercover
carla
carbon
hip
scam
harris
##aging
madman
elena
emil
adorable
smiling
guessed
##izer
stayin
active
actors
ideal
##ordan
disaster
disgu
diary
fog
casab
charity
charged
schulz
insp
slut
sixth
excit
compan
barre
gabe
giv
desmond
surr
opens
presents
relatives
halfway
fuc
ski
simpl
similar
hunter
delicious
bobo
bravo
consum
conspir
bailey
burt
sylv
darn
regan
define
raw
raising
eleph
owen
incon
belo
draft
offices
officially
subst
maxie
distress
##visor
lessons
penis
affirm
##ysis
protected
costume
jungle
hopeless
frederick
deeply
jumping
oui
studied
prisoner
cigar
advance
boxes
rolling
##dale
coward
violent
suspected
lamar
delivered
properly
cameron
stanwy
gifts
##chester
hooked
spirits
marshal
porch
obsess
observ
potato
borrowed
dumped
tips
wynant
status
criminals
weakness
##while
gamble
bonds
cooperate
referring
hollis
magnific
punish
stevens
bertrand
queer
sophie
##keeper
communications
lapl
troubles
dishes
leng
registered
twisted
initi
bloom
remarkable
chrissake
littl
merely
pacific
rothstein
contrary
task
molec
lauren
mckenna
vietnam
structure
nichol
sloan
paradise
cocktail
kendall
margaret
opposite
establish
envelope
lecktor
lincoln
affirmative
200
80
ai
ack
bid
biz
bisc
cia
dame
dif
dante
eg
ess
egy
echo
gym
hunch
jere
jade
jordan
lor
lane
lama
miz
nay
oo
pope
penc
pipe
sust
sout
sins
tide
vow
vern
vader
wack
yield
ze
##uary
##pot
##pet
##put
##gi
##gage
##cie
##cour
##ox
##oes
##hy
##away
##lad
##lead
##yy
##yard
##mouth
##meyer
##kind
##kers
##bu
##bie
##fus
##zak
##ji
##inates
##reet
##oty
##otes
anch
anonym
##eaf
weep
##ays
ing
inner
##arn
rein
sheep
shitty
donny
sting
lion
myth
##ighty
justin
neve
##urate
##rix
shell
welles
uptown
##ications
plague
##rack
ohio
worries
alas
##ros
##rose
telly
manh
manners
loom
##artz
##ifying
seats
select
##ola
capit
causing
defe
maude
oklah
##ounds
spin
spencer
##umber
fuckers
needle
engin
cozy
coco
roach
fag
killers
ware
unex
prime
##pton
lean
previous
precious
belief
scum
pole
swana
##assy
monica
perman
understands
##shire
phoned
secure
morgue
disks
serving
tracks
imply
##mmmm
sons
beavis
schol
##action
glen
breed
wars
string
strate
commod
probation
eddy
damnit
useful
christine
situ
sits
sleepy
promises
honored
hitler
scares
##rence
gracious
colon
benny
bits
certific
##negan
lighten
humans
riddle
conscious
bai
bapt
india
burger
syn
defensive
collins
retrie
unconscious
choir
horiz
martins
keaton
sides
radar
transmit
classic
medication
naive
smaller
squid
psychology
darkness
operations
birdie
suns
annoy
laughs
severe
lowell
knocking
mackel
normally
trucks
practical
cooking
cooked
torped
romance
##rington
discussing
halluc
circuit
castor
jammed
community
bears
cameras
yelling
malfun
sara
investigator
wheeler
mexican
knox
boost
attracted
technology
galvin
receive
organic
banana
necessarily
suspic
wasted
scientific
contracts
matches
steward
effects
nuke
engineer
separated
latest
receipt
mortal
knights
seduce
othe
terrorists
debate
religious
chemical
thrilled
resistance
initial
chrissakes
benefit
graduate
racket
wigand
wicked
tremendous
##ouraged
bracelet
greetings
exhausted
philosophy
kristen
almighty
dawson
forbid
bianca
lestat
shithead
manifest
conscience
individual
erik
casablan
beloved
stanwyk
magnificent
laplante
length
egypt
jeremy
vernon
oklahoma
mackelway
300
400
75
au
ax
ara
ape
aaron
bunk
bingo
cin
cord
cunt
fence
foul
gino
hig
lle
lime
moo
nit
nigh
posed
pulse
ranger
rode
sank
tenth
wen
wiz
##ien
##iven
##nat
##gues
##oir
##lers
##wald
##mail
##mund
##bone
##flow
##11
##erman
##inity
thes
whip
##esome
##etor
##itious
##omer
##omet
haf
haunt
##str
##sta
##store
##state
##uties
beet
##idal
##arine
isol
goat
shed
##see
donna
stens
liver
